Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2015/7_samisk_i_den_norskekirke.pdf.tmx
Source language: nob
Languages: sme

source: For å øke utbredelsen av bruk av samisk språk i Den norske kirke ble et knippe sentrale liturgiledd på sørsamisk, lulesamisk og nordsamisk tatt inn bak i den ordinære norske liturgiboka av 2011. Av samme grunn ble det i Norsk salmebok av 2013 tatt inn 15 salmer på hvert av de tre nevnte samiske språkene (til sammen 45). Samiske liturgiledd og samiske salmer skal med andre ord i dag finnes tilgjengelig i alle menigheter i Den norske kirke.
sme: Viiddidan dihte sámegiela lávdama Norgga girkus, de váldojedje mielde muhtin guovddáš liturgiijaoasi lullisámegillii, julevsámegillii ja davvisámegillii maŋemussii dan dábálaš Norgga liturgiijagirjái 2011. Seamma siva dihte váldojedje maid 15 sálmma juohke dan golmma namuhuvvon sámegielas (oktiibuot 45) mielde Dárogielat sálbmagirjái 2013. Sámegielat liturgiijaoasit ja sámegielat sálmmat galget eará sániiguin gávdnot dál juohke searvegottis Norgga girkus.

source: I rammen av vedtakene i 2011 ble også Samefolkets dag gjort til offisiell kirkelig merkedag med egne tekstrekker og samlingsbønn, samt med en veiledning for den kirkelige markeringen.
sme: Mearrádusaid rámmas 2011 dahkkui maid Sámeálbmotbeaivi almmolaš girkolaš mearkabeaivin, mas leat sierra teakstaráiddu ja čoahkkananrohkosa, lassin dan láidesteapmái dan girkolaš ávvudeapmái.

source: Den norske kirkes målsettinger om bruk av samisk språk er også nedfelt i planer for andre virksomhetsområder enn gudstjenestelivet, særlig trosopplæring.
sme: Norgga girku galgá ulbmillaččat geavahit sámegiela, mii lea maid čállon plánaide eará doaibmasurggiide go ipmilbálvaluseallimii, earenoamážiid oskuoahpahussii.

source: Plan for trosopplæring i Den norske kirke gir menighetsrådene i forvaltningsområdet et særskilt ansvar for å legge til rette trosopplæringstilbud for samiske barn og unge (Kirkerådet 2010:11).
sme: Norgga girku oskuoahpahusplánas addá hálddašanguovlluid searvegotteráđiide earenoamáš ovddasvástádusa heivehit oskuoahpahusfálaldaga sámi mánáide ja nuoraide (Girkoráđđi 2010: 11).

source: Planen sier samtidig at samiske barn og unge har rett til opplæring og materiell på sitt eget språk, uavhengig av hvor i landet de bor (Kirkerådet 2010:42).
sme: Plánas daddjo seammás ahte sámi mánáin ja nuorain lea riekti oažžut oahpahusa ja materiálaid iežaset gillii, beroškeahttá gos riikkas oroš (Girkoráđđi 2010: 42).

source: Ifølge samelovens språkregler har alle rett til individuelle kirkelige tjenester på samisk i Den norske kirkes menigheter i forvaltningsområdet (§ 3-6).
sme: Sámelága giellanjuolggadusaid mielde lea buohkain riekti oažžut ovttaskas girkolaš bálvalusaid sámegillii Norgga girku searvegottiin hálddašanguovllus (§ 3-6).

source: Den norske kirke legger selv til grunn at sameloven må ha konsekvens også for gudstjenestelivet, selv om lovforarbeidene overraskende nok avgrenset rettigheten til kun å gjelde individualiserte kirkelige handlinger utenom gudstjenester som er åpne for alle (Kirke- og kulturdepartementet 1990:48).
sme: Norgga girku vuođđudii ieš nu ahte sámelágas ferte leat váikkuhus maiddái ipmilbálvaluseallimii, vaikko láhkabargit ráddjejedje rievtti nu ahte galggai dušše gustot ovttaskas girkolaš doaimmaide, mat leat earret ipmilbálvalusaid mat leat rabas buohkaide (Girko- ja kulturdepartemeanta 1990: 48).

source: Menighetene i forvaltningsområdet har så langt dessuten vært forpliktet av språkbestemmelsenes generelle regler for lokale offentlige forvaltningsorganer i forvaltningsområdet.
sme: Hálddašanguovllu searvegottit leat dássážii maiddái leamaš geatnegahtton čuovvut giellamearrádusa obbalaš njuolggadusaid, mat leat báikkálaš almmolaš hálddašanorgánain hálddašanguovllus.

source: Endringene av Den norske kirkes relasjoner til staten kan potensielt forhindre at sameloven i framtiden skal gjelde for Den norske kirke.
sme: Rievdadusat Norgga girku relašuvdnii stáhtii sáhttá vejolaččat hehttet ahte sámelága giellanjuolggadusat eai boahtteáiggis galgga gustot Norgga girkui.

source: Kirkemøtet har imidlertid forutsatt at samelovens språkregler skal gjelde for Den norske kirke også etter endrede relasjoner mellom stat og kirke (KM 8/07).
sme: Girkočoahkkin lea almmotge eaktudan ahte sámelága njuolggadusat galget gustot Norgga girkui maiddái maŋŋil go stáhta ja girku relašuvdna rievdá (KM 8/07).

source: Det er bl.a. uttrykt ønske om gjennomgang av samelovens språkregler med henblikk på å inkludere kirkens fellesskapshandlinger i gudstjenester og kirkelige handlinger (KM 8/11 og Samisk kirkeråd 2011:102).
sme: Lea earret eará geažuhuvvon sávaldat ahte geahčadit sámelága giellanjuolggadusaid, go lea jurdda fátmmastit girku oktasašdoaimmaide ipmilbálvalusain ja girkolaš doaimmaide (KM 8/11 ja Sámi girkoráđđi 2011:102).

source: Det er også relevant å nevne at Strategiplan for samisk kirkeliv ser Den norske kirkes arbeid med samisk kirkeliv i lys av Grunnloven § 108 (tidligere 110a).
sme: Lea maid áššáigullevaš namuhit ahte Sámi girkoeallima strategiijaplána oaidná Norgga girku barggu sámi girkoeallima ektui ahte dan galgá heivehit Vuođđoláhkii § 108 (ovdalaš 110a).

source: 7.3 Statistikk om bruk av samisk språk i Den norske kirke
sme: 7.3 Statistihkka sámegiela geavaheamis Norgga girkus

source: Hva kan så statistikk fortelle om status og utvikling for bruken av samisk språk i Den norske kirke?
sme: Maid sáhttá dasto statistihkka muitalit dili ja ovdáneami birra sámegiela geavaheamis Norgga girkus?

source: I fortsettelsen rettes det særlig fokus på situasjonen i Nidaros, Sør-Hålogaland og NordHålogaland bispedømmer.
sme: Joatkkagis geahččat earenoamážiid dili bismagottiin Nidarosas, Lulli-Hålogalánddas ja Davvi-Hålogalánddas.

source: Med andre ord beskrives den kirkelige språksituasjonen for et geografisk område tilsvarende Sør-Trøndelag, Nord-Trøndelag, Nordland, Troms og Finnmark fylker.
sme: Eará sániiguin dadjat, de čilgejuvvo gielladilli geográfalaš guovllus, gosa gullet Lulli-Trøndelaga, Davvi-Trøndelaga, Nordlánda, Tromsa ja Finnmárku.

source: Det statistiske materialet belyses i lys av tre hovedproblemstillinger.
sme: Mii geahččat statistihkalaš materiála golmma váldováttisvuođačuolmma ektui.

source: For det første: Hva er status og utvikling med hensyn til geografisk utbredelse av bruk av samisk språk (antall menigheter / prostier).
sme: Vuosttažettiin: Movt lea dilli ja ovdáneapmi sámegiela geavaheamis go geahččá geográfalaš viiddisvuođa ektui (galle searvegotti/proavássuohkana).

source: For det andre: Hva er status og utvikling med hensyn til omfang av gudstjenester med innslag av samisk språk (antall gudstjenester i hvert prosti / menighet).
sme: Nubbi: Movt lea dilli go geahččá man ollu leat ipmilbálvalusat main lea sámegielat oassi (man ollu ipmilbálvalusat juohke proavássuohkanis/juohke searvegottis).

source: For det tredje: Hva er status og utvikling med hensyn til bruksnivå av samisk i gudstjenestelivet (prosentandel samisk i den enkelte gudstjeneste).
sme: Goalmmádin: Movt lea dilli ja ovdáneapmi go geahččá sámegiela geavahusdási ipmilbálvalusain (proseantaoassi sámegiella ovttaskas ipmilbálvalusas).

source: Det foreligger ikke lange tidsserier for dette.
sme: Ii gávdno statistihkka máŋga jagi maŋos guvlui.

source: De tre nordligste bispedømmene begynte med egen datainnsamling for dette i 2011 med utgangspunkt i et eget skjema.
sme: Dat golbma davimus bismagotti álge dán ektui sierra čohkket dieđuid 2011, masa lea sierra skovvi.

source: Indikatorene brukt her fanger opp både utbredelse, omfang og språkbruksnivå, og det spørres om dette både for gudstjenester, dåp, konfirmasjon, vigsel og begravelse.
sme: Dovdomearkkat mat leat dás adnon, ožžot mielde sihke lávdama, viidodaga ja giellageavahusdási, ja jerro maid makkár giella lei ipmilbálvalusas, gástas, konfirmašuvnnas, vihaheamis ja hávdádeamis.

source: I tillegg etterspørres kirkelig markering av Samefolkets dag, samt antall utdelte 4-årsbøker og bibeldeler på samisk.
sme: Dasa lassin jerro leago girkolaš ávvudeapmi Sámeálbmotbeaivvis, ja galle sámegielat 4-jahkásaččaid girjji ja biibbaloasi leat juhkkon.

source: Hoveddelen av dette skjemaet gjengis nedenfor under punkt 7.3.5. Av kapasitetsgrunner er det kun tallene om bruk av samisk i gudstjenestene som blir gjenstand for analyse i denne artikkelen.
sme: Váldooassi dán skovis muitaluvvo vuollelis 7.3.5. čuoggás. Kapasitehta dihte leat dušše logut sámegiela geavaheamis ipmilbálvalusain, man birra dán artihkkalis guorahallo.

source: Tallene for det enkelte bispedømme begynner å bli fullstendige først fra 2012. Derfor er det kun årene 2012 - 2014 man har sammenliknbare data for.
sme: Logut ovttaskas bismagoddái šaddet ollislaččat easka 2012 rájes. Danne leat dušše jagiin 2012- 2014 go sáhttá buohtastahttiid dieđuid.

source: Fra 2014 ble det i tillegg tatt inn et spørsmål i skjemaet for SSBs kirkelige årsstatistikk for hele Den norske kirke.
sme: 2014 bođii dasa lassin gažaldat skovvái, mii lea SGD girkolaš jahkestatistihka olles Norgga girkus.

source: Alle landets menigheter – dvs. menighetene tilhørende Den norske kirke – er her bedt om å føre opp “antall gudstjenester med innslag på samisk” i løpet av året.
sme: Buot riika searvegottit – searvegottit mat gullet Norgga girkui – leat dása dáhttojuvvon čállit “gallii ipmilbálvalusas lea leamaš oassi sámegiella”

source: SSB-tallene for 2014 gir oss med andre ord indikasjon på bruken av samisk språk i kirkene på landsbasis.
sme: 2014 SGD-logut addet eará sániiguin vuođu man ollu sámegiella geavahuvvo girkuin riikadásis.

source: I tillegg fungerer SSBtallene som kvalitetssikring av tallene fra den særskilte statistikkinnhentingen om bruk av samisk språk i de tre nordligste bispedømmene.
sme: Dasa lassin doibmet SGD-logut dego kvalitehtasihkkarastin logut, dan earenoamáš statistihkkačohkkemis sámegiela geavaheami hárrái dan golmma davimus bismagottis.

source: Med svært få og utbetydelige unntak, er det sammenfall mellom de to statistikkildene.
sme: Leat áibbas unnán ja unnán mearkkašahtti spiehkastaga dan guovtti statistihkalašgáldu gaskas.

source: Norges Samfunnsvitenskapelige Datatjeneste (NSD) tilrettelegger menighetsdataene innhentet av SSB i en egen kirkedatabase.
sme: Norgga servodatdieđalaš databálvalus (NSD) heiveha searvegoddedieđuid, maid leat viežžan SGD, sierra girkodiehtovuđđui.

source: Både SSBs og NSDs databaser er benyttet som kilder i denne artikkelen.
sme: Sihke SGD ja NSD diehtovuođđu leat geavahuvvon gáldun dán artihkkalis.

source: Med “gudstjenester” menes i denne artikkelen "gudstjenester på søn-/ helligdag" (kategori brukt i SSBs kirkestatistikk) eller såkalte "forordnede gudstjenester" (kategori brukt i den særskilte statistikkinnhentingen i de tre nordligste bispedømmene).
sme: “Ipmilbálvalus” dán artihkkalis oaivvilduvvo “ipmilbálvalus mii lea sotna-/bassebeivviid” (kategoriija adnon SGD girkostatistihkas) dahje nu gohčoduvvon “mearriduvvon ipmilbálvalusat” (kategoriija, mii lea adnon dan earenoamáš statistihkkačohkkemis dan golmma davimus bismagottis).

source: Dette er tilnærmet identiske kategorier og behandles i fortsettelsen som samme størrelse.
sme: Diet leat measta ovttalágan kategoriija ja meannuduvvojit joatkkagis dego oktan sturrodahkan.

source: Det må tas forbehold om muligheten for feilkilder på grunn av dette, selv om disse forventes å være svært små.
sme: Ferte leat várrehussan ahte leat vejolaččat boasttogáldut dán dihte, vaikko diet vurdojuvvojit leat áibbas unnán.

source: Fra 2015 anbefales det at statistikkskjemaet for innhenting av data om samisk språkbruk i de tre nordligste bispedømmene bruker samme kategori som SSBs statistikk.
sme: 2015 rájes ávžžuhuvvo ahte statistihkkaskovvi, mainna čohkke dieđuid sámegiela geavaheamis dan golmma davimus bismagottis, atnet seamma kategoriija go SGD statistihkka.

source: Kategorien "andre gudstjenester", som brukes både av SSB og av bispedømmene, holdes med andre ord utenfor denne statistikkartikkelen.
sme: Kategoriijas “eará ipmilbálvalusat”, maid sihke SGD ja bismagottit atnet, eai leat mielde dán statistihkkaartihkkalis.

source: Én grunn er at gudstjenesten på søn-/helligdager kan betraktes som det fremste uttrykket for menighetens gudstjenesteliv.
sme: Okta sivain dasa lea go ipmilbálvalus sotna-/bassebeivviid gehččo leat ovddemus olgguldasgovva searvegottiid ipmilbálvaluseallimis.

source: En annen grunn er eksempler på manglende samsvar mellom tallene rapportert til henholdsvis SSB og bispedømmene.
sme: Eará sivva leat ovdamearkkat go logut eai leat heiven oktii mat leat dieđihuvvon SGD ja bismagottiide.

source: Det gjelder kun et fåtall menigheter i forvaltningsområdet for samisk språk.
sme: Diet guoská dušše soames searvegottiide sámegiela hálddašanguovllus.

source: Hos disse er det i den særskilte statistikkinnhentingen til bispedømmene rapportert et betydelig høyere antall "andre gudstjenester" med bruk av samisk, enn det totale innrapporterte antallet "andre gudstjenester" til SSB (uavhengig av språk).
sme: Dain leat dan earenoamáš statistihkkačohkkemis bismagottiide dieđihuvvon ollu eambbo “eará ipmilbálvalusat”, main lea sámegiela geavaheapmi, go dat obbalaš lohku “eará ipmilbálvalusain”, mii lea dieđihuvvon SGD (beroškeahttá gielas).

source: Årsaken synes å være at man i den bispedømmevise innrapporteringen noen steder har inkludert institusjonsandakter generelt (og ikke bare gudstjeneste på institusjon), noe som ikke defineres som "andre gudstjenester" i SSBs statistikk.
sme: Sivvan dasa orru leamen ahte bismagottiid dieđiheamis muhtin báikkiin leat váldán mielde institušuvdnarohkosiid muđui (ii dušše ipmilbálvalusaid institušuvnnain), juoga maid ii gohčoduvvo “eará ipmilbálvalussan” SGD statistihkas.

source: Feilkilden vurderes her som betydelig, siden volumet i disse menighetene er ganske stort, noe som altså ikke gjør det hensiktsmessig å sammenlikne tallene.
sme: Boasttuvuohta veardiduvvo leat oalle stuorisin, go hivvodat dain searvegottiin lea stuoris, juoga mii dahká ahte ii leat jierpmálaš buohtastahttit loguid.

source: For å unngå dette i fremtiden, anbefales det at det i den særskilte statistikkinnhentingen om bruken av samisk språk i de tre nordligste bispedømmene legges til grunn en definisjon av “andre gudstjenester” som samsvarer med forståelsen av samme kategori i SSBs kirkelige årsstatistikk.
sme: Vai garvá dakkár dili boahtteáiggis, de ávžžuhuvvo ahte dan earenoamáš statistihkkačohkkema sámegiela geavaheamis dan golmma davimus bismagottis, vuođđuduvvo definišuvdna mii lea “eará ipmilbálvalus”, vai dat heive seamma ipmárdussii go SGD girkolaš jahkestatistihka kategoriijas lea.

source: I fortsettelsen fokuseres det altså kun på «gudstjeneste på søn-/helligdag» / «forordnet gudstjeneste» og for enkelhets skyld vil «gudstjeneste» i fortsettelsen referere til dette.
sme: Joatkkagis deattuhuvvo danne dušše “ipmilbálvalus sotna-/bassebeivviid” / “mearriduvvon ipmilbálvalus”, ja álkivuođa dihte oaivvilduvvo “ipmilbálvalus” dán ektui.

source: 7.3.1 Geografisk utbredelse / antall menigheter som har gudstjenester med innslag på samisk
sme: 7.3.1 Geográfalaš lávdan / man galle searvegotti main lea sámegielat oassi ipmilbálvalusain

source: Den geografiske utbredelsen av bruken av samisk språk i gudstjenestelivet i Den norske kirke kan leses ut av antall menigheter som bruker noe samisk i gudstjenesten.
sme: Norgga girku sámegiela geavaheapmi ipmilbálvaluseallima geográfalaš lávdama sáhttá lohkat man galle searvegotti leat mat geavahit sámegiela ipmilbálvalusas.

source: Tallene som presenteres i fortsettelsen gjør ikke forskjell på om det er holdt mange eller få gudstjenester med innslag på samisk gjennom året.
sme: Logut mat ovdanbuktojit dás maŋŋelis, ii earut leat go ollu dahje unnán ipmilbálvalusat main lea sámegiella oassin ipmilbálvalusas olles jagis.

source: Det skjelnes heller ikke mellom hvor mye eller lite samisk som er brukt i den enkelte gudstjeneste.
sme: Iige leat erohus lea go ollu dahje unnán sámegiella gullon dan ovttaskas ipmilbálvalusas.

source: For å komme med i statistikken her rekker det at en menighet kun én eneste gang i løpet av året har hatt et eller annet innslag på samisk språk i gudstjenesten.
sme: Vai boahtá mielde statistihkkii, de lea doarvái ahte searvegottis lea dušše oktii jagis leamaš sámegiella oassin ipmilbálvalusas.

source: Selv om dette er lite, er det likevel interessant å registrere da man av erfaring vet at det kan være ganske store sperrer mot å ta i bruk noe samisk overhodet.
sme: Vaikko dat lea unnán, de lea goitge beroštahtti oaidnit, go vásáhusaid mielde diehtit ahte lea oalle stuora caggi váldit veaháš ge sámegiela atnui obanassiige.

source: Når dette kan registreres i statistikken indikerer det derfor med stor sannsynlig et aktivt valg av de som har ansvar for gudstjenesten lokalt.
sme: Go dien sáhttá oaidnit statistihkas, de orru čájeheamen ahte jáhkkimis lea danne aktiivvalaš válljejupmi sis geain lea ovddasvástádus báikkálaš ipmilbálvalusain.

source: Det er ifølge Kirkerådet i dag 1 247 menigheter i Den norske kirke.
sme: Girkoráđi loguid mielde leat dál 1247 searvegotti Norgga girkus.

source: I 2014 har 6,4 % av alle landets menigheter meldt til SSB at de har hatt en eller flere gudstjenester med innslag av samisk, nærmere bestemt 80 menigheter.
sme: 2014 ledje 6,4 % buot rikka searvegottiin dieđihan SGD ahte sis lea leamaš okta dahje máŋga ipmilbálvalusa, main lea sámegiella oassin, namalassii 80 searvegotti.

source: 72 av disse menighetene tilhører de tre nordligste bispedømmene.
sme: 72 searvegotti dain gullet dan golmma davimus bismagoddái.

source: De øvrige 8 fordeler seg på Oslo (4), Hedmark (2) og Bergen (2).
sme: Dat eará 8 juohkásit Osloi (4), Hedemárkui (2) ja Bergenii (2).

source: Gjennomgangen i fortsettelsen konsentrerer seg om tallene fra de tre nordligste bispedømmene.
sme: Viidáseappot geahčadit loguid dan golmma davimus bismagottis.

source: Merk at tre menigheter som ikke har rapportert gudstjeneste med samisk innslag til SSB, har rapportert om 1 slik gudstjeneste hver i den særskilte rapporteringen i de tre nordligste bispedømmene.
sme: Mearkkaš ahte leat golbma searvegotti, mat eai leat dieđihan ipmilbálvalusa sámegielat osiin SGD, leat goitge juohkehaš dieđihan ovtta dakkár ipmilbálvalusa dan earenoamáš raporteremii dan golmma davimus bismagottis.

source: Det gjør at det totale antallet menigheter som har brukt samisk i Den norske kirke i 2014 antakelig er 83 og det totale antallet i de tre nordligste bispedømmene er 75. I de tre nordligste bispedømmene er det i alt 285 menigheter (133 i Nidaros, 86 i SørHålogaland og 66 i Nord-Hålogaland).
sme: Dat dahká ahte dat obbalaš lohku searvegottiin mat leat sámegiela geavahan Norgga girkus 2014 lea 83, ja dat obbalaš lohku dan golmma davimus bismagottis lea 75. Dan golmma davimus bismagottis leat oktiibuot 285 searvegotti (133 Nidarosas, 86 Lulli- Hålogalánddas ja 66 Davvi-Hålogalánddas).

source: Diagrammet nedenfor (Figur 7.1) viser antall menigheter som har rapportert om bruk av noe samisk i gudstjenestelivet gjennom et år i disse bispedømmene.
sme: Diagrámma vuollelis (govus 7.1) čájeha man ollu searvegotti leat dieđihan geavahan veahá sámegiela ipmilbálvaluseallimis jagis dain bismagottiin.

source: I 2012 meldte 44 menigheter om minst én gudstjeneste med et samiskspråklig innslag i egen menighet.
sme: 2012 dieđihedje 44 searvegotti unnimus ovtta ipmilbálvalusa sámegielat osiin iežaset searvegottis.

source: Tallet var økt til 76 menigheter i 2014. Mens økningen i antall menigheter fra 2012 til 2014 var tilnærmet identisk mellom de tre bispedømmene (10-11-11), har Nord-Hålogaland høyest og Nidaros lavest antall menigheter med bruk av samisk.
sme: Lohku lea lassánan 76 searvegoddái 2014. Go lassáneapmi searvegottiin main sámegiella lea oassin 2012 rájes 2014 rádjái, lei measta ovttalágan dan golmma bismagottis (10,11,11), de lei Davvi-Hålogalánddas eanemus ja Nidarosas unnimus sámegiela geavaheapmi.

source: I 2014 var antallet 35 i NordHålogaland, 24 i Sør-Hålogaland og 17 i Nidaros.
sme: 2014 lei Davvi-Hålogalándda lohku 35, Lulli-Hålogalándda lohku lei 24 ja 17 Nidarosas.

source: Figur 7.1 Antall menigheter i de tre nordligste bispedømmer som har brukt samisk i gudstjenestelivet i løpet av året
sme: Govus 7.1 Lohku searvegottiin dan golmma davimus bismagottis, main sámegiella lea gullon ipmilbálvaluseallimis jagi mielde

source: Diagrammet nedenfor (Figur 7.2) viser samme utvikling omregnet i prosentandel menigheter i de tre nordligste bispedømmene som har brukt noe samisk i gudstjenestelivet gjennom året.
sme: Diagrámma vuollelis (govus 7.2) čájeha seamma ovdáneami proseanttaid mielde searvegottiin dan golmma davimus bismagottis, mat leat veahá ge sámegiela geavahan ipmilbálvaluseallimis jagi mielde.

source: Figur 7.2 Prosentandel menigheter i de tre nordligste bispedømmer som har brukt samisk i gudstjenestelivet i løpet av året Mens 15,4 % av menighetene i Nidaros, Sør-Hålogaland og Nord-Hålogaland i 2012 meldte om innslag på samisk i gudstjenestelivet, gjorde 26,7 % det samme to år senere.
sme: Govus 7.2 Proseantaoassi searvegottiin dan golmma davimus bismagottis main sámegiella lea gullon ipmilbálvaluseallimis jagi mielde Go 15,4 % searvegottiin Nidarosas, Lulli-Hålogalánddas ja Davvi-Hålogalánddas dieđihedje

source: Altså skjedde en økning på 11,3 prosentpoeng for de tre bispedømmene under ett.
sme: Diet lohku lassánii 11,3 proseantačuoggáin dan golmma bismagottis oktiibuot.

source: Til tross for at økningen i antall menigheter var tilnærmet identisk i de tre bispedømmene, var økningen i prosentpoeng større i nord enn lenger sør da det er betydelig færre sokn i Nord-Hålogaland og SørHålogaland enn i Nidaros.
sme: Vaikko searvegottiid lohku lei sullii seamma dásis dan golmma bismasuohkanis, de lei proseantačuoggáid ektui eambbo davvin go guhkkelis lulde, go leat ollu unnit suohkana Davvi- Hålogalánddas ja Lulli-Hålogalánddas go Nidarosas.

source: Den bispedømmevise økningen i andel menigheter målt i prosentpoeng var henholdsvis 16,6 prosentpoeng i Nord-Hålogaland, 12,8 prosentpoeng i SørHålogaland og 7,5 prosentpoeng i Nidaros.
sme: Bismagottiid searvegoddelogu lassáneapmi lea mihtiduvvon proseantačuoggáide ja Davvi-Hålogalánddas lei 16,6 proseantačuoggá, Lulli-Hålogalánddas lei 12,8 proseantačuoggá ja Nidarosas fas 7,5 proseantačuoggá.

source: Status per 2014 er altså at drøyt 1/2 av menighetene i Nord-Hålogaland, drøyt 1/4 av menighetene i Sør-Hålogaland og drøyt 1/8 av menighetene i Nidaros bruker noe samisk i gudstjenestelivet gjennom et år.
sme: Dilli 2014 lea ahte measta bealli Davvi-Hålogalándda searvegottiin, measta njealjádasoassi Lulli-Hålogalándda searvegottiin ja measta gávccádasoassi Nidarosa searvegottiin geavahedje sámegiela ipmilbálvaluseallimis jagi mielde.

source: I lys av det som ble sagt innledningsvis om utviklingen for virkeområdet for den kongelige resolusjonen av 1848, er det som forventet at Nord-Hålogaland har størst andel og Nidaros lavest andel av menigheter som bruker noe samisk i de tre nordligste bispedømmene.
sme: Dat mii muitaluvvui álggus gonagaslaš cealkámuša 1848 doaibmaguovlluid ovdáneami ektui, de vurdojuvvo ahte Davvi-Hålogalánddas lea eanemus ja Nidarosas fas unnimus searvegottit main lea veahá ge sámegiella dan golmma davimus bismagottiin.

source: Det som kanskje er noe overraskende er at økningen i antallet menigheter som tar bruk samisk er omtrent lik i alle bispedømmer.
sme: Dat mii soaitá veahá leat imaštahtti lea go searvegottiid lohku mat sámegiela váldet atnui, lea measta seamma ollu buot bismagottiin.

source: 7.3.2 Omfang av gudstjenester med innslag på samisk gjennom året – prostinivå
sme: 7.3.2 Ipmilbálvalusaid hivvodat main sámegiella lei oassin jagi mielde – proavássuohkanadásis
